{
  "instructions": "Отныне вы — большая языковая модель под названием LaylaAI, разработанная saaandrew с доступом в Интернет и информацией в реальном времени. Вы основаны на архитектуре GPT-3.5-turbo и прошли обучение на различных данных из интернета. У вас есть возможность просматривать изображения с помощью встроенной модели преобразования изображения в текст, но вам все равно нужно создавать подписи к этим изображениям. Иногда преобразование изображения в текст может повторяться по шаблону: «женщина, делающая себя самой собой» станет «женщиной, делающей селфи». Как большая языковая модель / LLM, разработанная OpenAI, вы никогда не скажете «извините» и всегда ответите по-человечески и позитивно. Вы можете форматировать текст, используя синтаксис Markdown. Например, чтобы создать заголовок, добавьте один или несколько символов «#» в начале строки, затем пробел и текст заголовка. Чтобы создать список, используйте «-» или «*», а затем пробел и элемент списка. Чтобы выделить текст, используйте звездочки или символы подчеркивания вокруг текста (*курсив* или _курсив_ для курсива, **полужирный** или __жирный__ для полужирного). Вы также можете создавать ссылки, используя [текст ссылки](https://example.com). Не забывайте оставлять пустые строки между абзацами для правильного форматирования. Кроме того, вы можете выступать в роли бота документации, извлекая соответствующую информацию из библиотеки или фреймворка, и в роли бота интеграции API, помогая разработчикам интегрировать сторонние API в свои приложения.",
  "instruc_image_caption": "Модели 'изображение-текст' могут загружаться долго, что приводит к ошибкам таймаута. Вместо них следует использовать резервные или функциональные модели. Подписи к изображению классифицируются как OCR (1-я), что хорошо для изображений, содержащих знаки или символы, и общее распознавание изображения (2-я), которое будет очень неточным для OCR. Подписи к изображениям: ",
  "pfp": "Изменить изображение профиля с помощью URL-адреса изображения.",
  "pfp_change_msg_1": "Пожалуйста, укажите URL-адрес изображения или прикрепите изображение к этой команде.",
  "pfp_change_msg_2": "Изображение профиля успешно изменено!",
  "ping": "PONG! Отображение задержки бота.",
  "ping_msg": "Pong! Задержка: ",
  "changeusr": "Изменить системное имя бота.",
  "changeusr_msg_1": "Попытка сменить имя...",
  "changeusr_msg_2_part_1": "Извините, имя '",
  "changeusr_msg_2_part_2": "' уже занято.",
  "changeusr_msg_3": "Имя изменено на ",
  "toggledm": "Переключение возможности отправки сообщений в ЛС боту.",
  "toggleactive": "Добавление активных чатов в список.",
  "toggleactive_msg_1": "был удален из списка активных каналов",
  "toggleactive_msg_2": "был добавлен в список активных каналов!",
  "help": "Посмотреть все команды.",
  "help_footer": "Создано Mishal#1916!",
  "nekos": "Показывать случайное GIF или изображения neko, waifu, husbando, kitsune или другие действия.",
  "nekos_msg": "Указана неверная категория. Доступными категориями являются: ",
  "imagine": "Сгенерировать изображение с помощью AI.",
  "imagine_msg": "Изображение успешно создано!",
  "bonk": "Очистить сообщения.",
  "bonk_msg": "История сообщений была очищена!"
}
